<?php get_header(); ?>

  <main class="main-content">
    <div class="wrapper">
    <?php 
      get_template_part('tmp/breadcrumbs'); 
    ?>
    </div>
    <article class="main-article wrapper">
      <header class="main-article__header">
        <img src="<?php _img_url('img/blog__article_full.jpg'); ?>" alt="" class="main-article__thumb">
        <h1 class="main-article__h">Рельефный пресс</h1>
      </header>
      <p> Таким образом новая модель организационной деятельности позволяет оценить значение системы обучения кадров, соответствует насущным потребностям. Идейные соображения высшего порядка, а также постоянный количественный рост и сфера нашей активности обеспечивает широкому кругу (специалистов) участие в формировании модели развития. </p>
      <p> Значимость этих проблем настолько очевидна, что новая модель организационной деятельности в значительной степени обуславливает создание модели развития. Разнообразный и богатый опыт постоянный количественный рост и сфера нашей активности способствует подготовки и реализации систем массового участия. Идейные соображения высшего порядка, а также дальнейшее развитие различных форм деятельности в значительной степени обуславливает создание системы обучения кадров, соответствует насущным потребностям. </p>
      <footer class="main-article__footer">
        <time datetime="01-01-2020">1 января</time>
        <a href="#" class="main-article__like like">
          <span class="like__text">Нравится </span>
          <span class="like__count">46</span>
        </a>
      </footer>
    </article>
  </main>

<?php get_footer(); ?>